var data = {info: {
    one: {
        title: {
            rows: ['Сквозной сервис ', 'из Китая, Кореи и Японии']
        },
        content: `<p>Доставка контейнеров из стран АТР с точным графиком, конкурентными ставками и
                выгодными условиями хранения.</p>`,
        img: {
            src: '%=static=%img/assets/info/info-1',
            format: 'jpg',
            alt: 'Фотография склада'
        }
    },

    two: {
        title: {
            rows: ['Сквозной сервис ', 'из Китая, Кореи и Японии']
        },
        content: `<p>Доставка контейнеров из стран АТР с точным графиком, конкурентными ставками и
                выгодными условиями хранения.</p>`,
        img: {
            src: '%=static=%img/assets/info/info-1',
            format: 'jpg',
            alt: 'Фотография склада'
        }
    },

    three: {
        title: {
            rows: ['Сквозной сервис ', 'из Китая, Кореи и Японии']
        },
        content: `<p>Доставка контейнеров из стран АТР с точным графиком, конкурентными ставками и
                выгодными условиями хранения.</p>`,
        img: {
            src: '%=static=%img/assets/info/info-1',
            format: 'jpg',
            alt: 'Фотография склада'
        }
    }
}}
