var data = {stats: {
    default: {
        items: [
            {
                num: '9,5 млрд. ₽ ',
                text: 'оборот'
            }, {
                num: '100 ',
                text: 'сотрудников'
            }, {
                num: '120 тыс. ',
                text: 'TEU'
            }, {
                num: '110 тыс. ',
                text: 'перевозимых<br> автомобилей'
            }, {
                num: '20 лет ',
                text: 'опыта команды<br> в области логистики'
            }
        ]
    }
}}
