var data = {
    listInner: {
        academyTargets: {
            list: [
                {
                    text: "Повышение уровня компетенций и эффективности сотрудников;"
                },
                {
                    text: "Развитие эффективного лидерства и менеджмента;"
                },
                {
                    text: "Выявление перспективных сотрудников для формирования кадрового резерва;"
                },
                {
                    text: "Адаптация новых сотрудников;"
                },
                {
                    text: "Рост вовлеченности и укрепление лояльности персонала;"
                },
                {
                    text: "Укрепление и развитие корпоративной культуры."
                }
            ]
        },

        academyRules: {
            tag: 'ol',
            list: [
                {
                    text: "Карты компетенций – определение и периодическое обновление набора компетенций (как личностных, так и профессиональных) необходимых для достижения целей компании по подразделениям и должностям"
                },
                {
                    text: "Оценка персонала – мероприятия по определению и приоритизации потенциальных путей развития сотрудников."
                },
                {
                    text: "Программы развития – тренинги, курсы (внутренние и внешние), программы подготовки."
                }
            ]
        },

        academyTeam: {
            type: 'img',
            list: [
                {
                    src: "%=static=%img/assets/academy/team-1.jpg"
                },
                {
                    src: "%=static=%img/assets/academy/team-2.jpg"
                },
                {
                    src: "%=static=%img/assets/academy/team-3.jpg"
                },
                {
                    src: "%=static=%img/assets/academy/team-4.jpg"
                }
            ]
        }
    } 
}
