var data = {
    listInner: {
        academyTargets: {
            list: [
                {
                    text: "Повышение уровня компетенций и эффективности сотрудников;"
                },
                {
                    text: "Развитие эффективного лидерства и менеджмента;"
                },
                {
                    text: "Выявление перспективных сотрудников для формирования кадрового резерва;"
                },
                {
                    text: "Адаптация новых сотрудников;"
                },
                {
                    text: "Рост вовлеченности и укрепление лояльности персонала;"
                },
                {
                    text: "Укрепление и развитие корпоративной культуры."
                }
            ]
        },

        academyRules: {
            tag: "ol",
            list: [
                {
                    text: "Карты компетенций – определение и периодическое обновление набора компетенций (как личностных, так и профессиональных) необходимых для достижения целей компании по подразделениям и должностям"
                },
                {
                    text: "Оценка персонала – мероприятия по определению и приоритизации потенциальных путей развития сотрудников."
                },
                {
                    text: "Программы развития – тренинги, курсы (внутренние и внешние), программы подготовки."
                }
            ]
        },

        academyTeam: {
            type: "img",
            list: [
                {
                    src: "%=static=%img/assets/academy/team-1.jpg"
                },
                {
                    src: "%=static=%img/assets/academy/team-2.jpg"
                },
                {
                    src: "%=static=%img/assets/academy/team-3.jpg"
                },
                {
                    src: "%=static=%img/assets/academy/team-4.jpg"
                }
            ]
        },

        careerOffers_1: {
            type: "check",
            list: [
                {
                    text: "Трудоустройство по ТК РФ"
                },
                {
                    text: "Официальную заработную плату, оплачиваемые больничные и отпуска"
                }
            ]
        },

        careerOffers_2: {
            type: "check",
            list: [
                {
                    text: "Интересные проекты"
                },
                {
                    text: "Бесплатное обучение на рабочем месте"
                }
            ]
        },

        careerOffers_3: {
            type: "check",
            list: [
                {
                    text: "Бонусы и соц. пакет"
                }
            ]
        },

        lesPhotos: {
            type: "img",
            list: [
                {
                    src: "%=static=%img/assets/les/les-1.jpg",
                    class: "les__photos_1"
                },
                {
                    src: "%=static=%img/assets/les/les-2.jpg",
                    text: "Маленькое описание того, что на фотографиях давайте сделаем?",
                    textClass: "par-inner_border-left les__photos-descr",
                    class: "les__photos_2"
                },
                {
                    src: "%=static=%img/assets/les/les-3.jpg",
                    class: "les__photos_3"
                }
            ]
        },

        searchResults: {
            tag: "ol",
            list: [
                {   
                    link: "Миссия",
                    text: "Для этого мы используем лучшие логистические решения и инновационный подход, добиваемся экспертного лидерства на рынке и наращиваем собственные активы."
                },
                {   
                    link: "Логистические решения",
                    text: "Для этого мы используем лучшие логистические решения и инновационный подход, добиваемся экспертного лидерства на рынке и наращиваем собственные активы."
                },
                {   
                    link: "Система совершенствования Лорус",
                    text: "Для этого мы используем лучшие логистические решения и инновационный подход, добиваемся экспертного лидерства на рынке и наращиваем собственные активы."
                },
                {   
                    link: "Вакансии",
                    text: "Для этого мы используем лучшие логистические решения и инновационный подход, добиваемся экспертного лидерства на рынке и наращиваем собственные активы."
                }
            ]
        }
    },

    paginationInner: {
        base: {
            "label": "Страница",
            "prev": "Предыдущая",
            "next": "Следующая",
            "list": [
                {
                    "val": "1"
                },
                {
                    "val": "2"
                },
                {
                    "val": "3"
                },
                {
                    "val": "...",
                    "notLink": true
                },
                {
                    "val": "17"
                }
            ]
        }
    }
}
