var data = {nav: {
    header: {
        screenreader: 'Навигация по странице',
        items: [
            { text: 'О компании' },
            { text: 'Миссия' },
            { text: 'Преимущества' },
            { text: 'Команда' }
        ]
    },
    menu: {
        screenreader: 'Навигация по странице',
        title: 'Навигация',
        items: [
            { text: 'Главная страница' },
            { text: 'О компании' },
            { text: 'Миссия' },
            { text: 'Преимущества' },
            { text: 'Команда' }
        ]
    },
    service: {
        screenreader: 'Услуги',
        title: 'Услуги',
        describe: 'Доставка контейнеров из стран АТР с точным графиком, конкурентными ставками и выгодными условиями хранения.',
        items: [
            { text: 'Сквозной сервис из стран АТР' }
        ]
    }
}}
